language                                      = Nederlands (&Dutch)
translators                                   = WLo

about.title                                   = Over [app.name]
about.notregistered                           = Niet geregistreerd

ok                                            = OK
cancel                                        = Annuleren
yes                                           = Ja
no                                            = Nee
close                                         = Afsluiten
error                                         = Fout
warning                                       = Waarschuwing
or                                            = of
and                                           = en

app.unknownError                              = Er is een fout opgetreden.
app.activatedExistingInstance                 = De al eerder gestarte sessie van [app.name] is geactiveerd.
app.readonly                                  = Alleen lezen
app.restartneeded                             = Het programma zal nu opnieuw gestart worden
app.restartneeded.title                       = Opnieuw opstarten noodzakelijk

undo                                          = &Ongedaan maken
redo                                          = &Opnieuw

notebook.browse.filemask.db                   = CintaNotes Notitieboek
notebook.new.caption                          = Nieuw Notitieboek
notebook.open.caption                         = Open Notitieboek
notebook.save.caption                         = Notitieboek opslaan als

notelinkprotocol.restore.message              = Registratie koppeling protocol is verbroken. Wilt u dit herstellen ?

menu.file                                     = {s}&Bestand{s}
menu.file.new                                 = &Nieuw......
menu.file.open                                = &Openen
menu.file.saveas                              = &Opslaan als
menu.file.close                               = &Afsluiten
menu.file.import                              = &Importeren…
menu.file.export                              = &Exporteren.....
menu.file.print                               = &Afdrukken
menu.file.backup                              = &Backup maken
menu.file.backup.now                          = Nu backup maken
menu.file.backup.hourly.enabled               = &elk uur
menu.file.backup.daily.enabled                = &dagelijks
menu.file.backup.weekly.enabled               = &wekelijks
menu.file.recyclebin                          = Prullenbak
menu.file.sync                                = &Synchroniseren
menu.file.exit                                = Afsluit&en

menu.edit                                     = {s}&Bewerken{s}
menu.edit.new                                 = &Nieuwe Notitie
menu.edit.edit                                = &Bewerken
menu.edit.copy                                = &Kopiëren
menu.edit.cut                                 = &Knippen
menu.edit.paste                               = &Plakken
menu.edit.delete                              = &Verwijderen
menu.edit.merge                               = &Samenvoegen
menu.edit.replacetags                         = &Trefwoorden vervangen...
menu.edit.selectall                           = Alles selecteren
menu.edit.properties                          = &Eigenschappen...
menu.edit.print                               = A&fdrukken
menu.edit.copylink                            = Kopieer Notitie & Koppeling
menu.edit.pastenotelink                       = Plak Notitiekoppeling
menu.edit.inserttimestamp                     = Tijdstip invoegen

menu.view                                     = {s}&Beeld{s}
menu.view.notecolor                           = &Kleurschema
menu.view.notecolor.red                       = &Rood
menu.view.notecolor.orange                    = &Oranje
menu.view.notecolor.yellow                    = G&eel
menu.view.notecolor.green                     = &Groen
menu.view.notecolor.cyan                      = &Lichtblauw
menu.view.notecolor.blue                      = &Blauw
menu.view.notecolor.purple                    = &Paars
menu.view.notecolor.gray                      = Gr&ijs
menu.view.tagsidebar                          = &Trefwoordpaneel
menu.view.sectionbar                          = Sectie balk
menu.view.reversed                            = &Omgekeerde volgorde
menu.view.sorting                             = &Sorteren op
menu.view.sorting.manual                      = Handmatig
menu.view.sorting.created                     = Datum aangemaakt
menu.view.sorting.modified                    = Datum gewijzigd
menu.view.sorting.title                       = &Titel
menu.view.sorting.link                        = &Koppeling
menu.view.sorting.size                        = &Grootte
menu.view.history.back                        = Terug
menu.view.history.forward                     = &Vooruit
menu.view.history.clear                       = &Verwijder historie
menu.view.history.display                     = &Bekijk historie

sort.manual                                   = &Handmatig
sort.created                                  = &Aangemaakt
sort.modified                                 = &Gewijzigd
sort.title                                    = &Titel
sort.link                                     = &Koppeling
sort.size                                     = &Grootte
sort.reverse                                  = &Omgekeerde volgorde

menu.options                                  = {s}&Opties{s}
menu.options.hotkey                           = &Sneltoetsen...
menu.options.clipping                         = &Clippen
menu.options.clipping.silent                  = &Stil
menu.options.clipping.after                   = &Na clippen
menu.options.clipping.after.showinboxsection  = Ga naar &Inbox Sectie
menu.options.clipping.after.showuntagged      = Ga naar Zonder-trefwoorden weergave
menu.options.clipping.after.openeditor        = &In editor bewerken
menu.options.clipping.after.assignactivetags  = &Geselecteerde trefwoorden toewijzen
menu.options.clipping.title                   = Als titel gebruiken
menu.options.clipping.title.apptitle          = Titel van  &programma
menu.options.clipping.title.firstline         = &Eerste tekstregel
menu.options.clipping.title.blankline         = &Lege regel

menu.view.noteappearance                      = &Notitielijsten ......

menu.options.editor                           = &Bewerken
menu.options.editor.links                     = &Koppelingen
menu.options.editor.links.recognize           = &Koppelingen herkennen
menu.options.editor.links.singleclick         = &Activeren met enkele klik
menu.options.editor.links.doubleclick         = &Activeren met dubbelklik
menu.options.editor.initialfocus              = Initiële focus
menu.options.editor.initialfocus.title        = Titel
menu.options.editor.initialfocus.text         = Tekst

menu.options.tags                             = &Trefwoorden
menu.options.tags.lowercase                   = &Alleen kleine letters
menu.options.tags.accepton                    = &Accepteer suggestie middels ..
menu.options.tags.displaycounts               = &Toon gebruik van trefwoorden in trefwoorden zijbalk
menu.options.tags.autodeleted                 = A&uto verwijderen standaard

menu.options.tags.accepton.space              = &Spatiebalk
menu.options.tags.accepton.click              = Enkele muisklik

menu.options.window                           = &Venster
menu.options.minimizetotray                   = &Naar systemtray minimaliseren
menu.options.closetotray                      = Naar systemtray afsluiten
menu.options.alwaysontop                      = Altijd op de voorgrond
menu.options.window.minimizeonesc             = Minimaliseer met &Esc

menu.options.startup                          = &Opstarten
menu.options.runatstartup                     = &Met Windows opstarten
menu.options.startup.minimized                = Geminimaliseerd opstarten
menu.options.startup.multipleinstances        = Meerdere sessies toestaan
menu.options.startup.restoretagsfilter        = Herstel laatste trefwoorden selectie
menu.options.startup.multipleinstances.activationmsg = &Melden wanneer actieve sessie wordt geactiveerd

menu.options.system                           = Systeem
menu.options.system.associatewithdbfile       = Koppel [app.name] aan .db bestanden
menu.options.system.registerlinkprotocol      = Registratie & Koppeling methode
menu.options.system.proxysettings             = Proxy instellingen
menu.options.system.registry.error            = Registratie kan niet gewijzigd worden. Start [app.name] s.v.p. als administrator en probeer opnieuw.

registerlinkprotocol.title                    = Koppel protocol registratie
registerlinkprotocol.registered               = Deze sessie van [app.name] is nu in het systeem geregistreerd om cintanotes:// koppelingen af te handelen.
registerlinkprotocol.unregistered             = Deze [app.name] sessie is niet meer geregistreerd en zal niet langer cintanotes:// koppelingen afhandelen.

menu.options.language                         = &Taal

menu.help                                     = {s}&Help{s}
menu.help.help                                = &Help (Engels)
menu.help.website                             = &Website
menu.help.forum                               = &Forum
menu.help.roadmap                             = &Planning
menu.help.translate                           = &Vertalingen
menu.help.debug                               = Foutopsporing
menu.help.debug.logging                       = Foutopsporing loggen
menu.help.license                             = &Licentie
menu.help.checkforupdates                     = &Controleer op updates
menu.help.about                               = &Over [app.name]

menu.updatenotify.tooltip                     = Een nieuwere versie van CintaNotes is beschikbaar

confirmdelete.one                             = Verwijder notitie {n}'{0}' ?
confirmdelete.many                            = Verwijder {0} geselecteerde notities ?
confirmdelete.title.one                       = Verwijder notitie ?
confirmdelete.title.many                      = Notities verwijderen ?
confirmdelete.unsaved                         = Deze notitie is nog niet opgeslagen. Wijzigingen annuleren ?
confirm.movetorecyclebin.one                  = Notitie {n}'{0}'{n} verplaatsen naar prullenbak ?
confirm.movetorecyclebin.many                 = {0} geselecteerde notities verplaatsen naar prullenbak ?
confirm.movetorecyclebin.title.one            = Notitie verplaatsen naar prullenbak ?
confirm.movetorecyclebin.title.many           = Notities verplaatsen naar prullenbak ?

confirm.merge.title                           = Notities samenvoegen ?
confirm.merge.message                         = Wilt U echt deze notities samenvoegen ?

confirmationdialog.dontaskagain               = Niet opnieuw vragen

deletenotesmessagedialog.caption              = Notities naar prullenbak verplaatsen ?
deletenotesmessagedialog.title                = Prullenbak is ingesteld om maximaal {1} notities te bewaren terwijl u {0} notities wilt verwijderen. {n}Wat wilt u doen ?
deletenotesmessagedialog.button.increase      = Verhogen
deletenotesmessagedialog.increase.description = Verhoog het aantal notities die in de prullenbak bewaard worden.
deletenotesmessagedialog.button.delete        = Verwijderen
deletenotesmessagedialog.delete.description   = De resterende {0} notities definitief verwijderen ?

confirmlinkopening.message                    = Het openen van '{0}'koppelingen in één keer kan er mogelijk toe leiden dat uw systeem niet meer reageert.{n}Wilt U doorgaan ?

filter                                        = Filter:
filter.anytextfield                           = Elk tekstveld
filter.textandtitle                           = &Tekst en titel
filter.text                                   = Alleen Te&kst
filter.title                                  = Alleen T&itel
filter.time.created                           = Tijdstip aangemaakt
filter.time.modified                          = Tijdstip gewijzigd
filter.remarks                                = &Opmerkingen
filter.link                                   = &Koppeling
filter.tags                                   = &Trefwoorden
filter.all                                    = &Overal
search.insidewords                            = Z&oek in (deel van) woorden
search.acrossfields                           = Zoek in alle datavelden

license.message.text                          = Deze functie is alleen beschikbaar in de commerciële versie
license.message.caption                       = Licentie vereist

noteslist.notebookempty                       = Uw notitieboek is op dit moment leeg.{n}{n}Om notities te maken kunt u de Insert-toets gebruiken of tekst uit andere programma's selecteren middels knip-toetsencombinatie (standaard [clipping.default.key]).{n}{n}U kunt ook notities via het klembord toevoegen.
noteslist.sectionempty                        = Deze sectie van het notitieboek is leeg.
noteslist.notfound                            = Geen bij de zoekopdracht passende notities gevonden.{n}
noteslist.openlink                            = &Koppeling openen
noteslist.tag                                 = &Trefwoord toewijzen…
noteslist.export.selected                     = &Exporteren…
noteslist.move                                = &Verplaatsen
noteslist.move.up                             = Naar &boven
noteslist.move.down                           = Naar &beneden
noteslist.move.top                            = Naar &begin
noteslist.move.bottom                         = Naar &einde
noteslist.properties                          = &Eigenschappen...
noteslist.move.tosection                      = Naar & Sectie ....

noteedit.title                                = Bewerken
noteedit.accepthint                           =  ([noteedit.accepthint.shortcut] to accept changes)
noteedit.link                                 = Koppeling:
noteedit.tags                                 = Trefwoorden:
noteedit.remarks                              = Opmerkingen:
noteedit.new.title                            = Nieuwe notitie
noteedit.readonly.title                       = Alleen lezen notitie
noteedit.notesaved                            = Notitie opgeslagen
noteedit.notelinkcopied                       = Notitie koppeling gekopieerd naar klembord
noteedit.links.itselferror                    = Kan geen koppeling naar zichzelf toevoegen.
noteedit.links.alreadynotelinkerror           = Kan geen koppeling toevoegen aan tekst die al een koppeling bevat.
noteedit.links.multilineerror                 = Kan geen koppeling over meerdere regels toevoegen
noteedit.links.createnewnote                  = Maak nieuwe notitie
noteedit.links.updatecaption                  = Update koppeling onderschrift
noteedit.links.typetip                        = Invoeren om op titel te zoeken
noteedit.links.tip.notenotfound               = Gekoppelde notitie niet gevonden
noteedit.links.tip.notebooknotfound           = Notitieboek dat de gekoppelde notitie bevat is niet gevonden
noteedit.section.tip                          = Sectie
noteedit.linkedit.tip                         = Koppeling bewerken

noteedit.openfilelink.notexists.title         = Bestand niet gevonden
noteedit.openfilelink.notexists.message       = Bestand {0} is niet gevonden. Wilt U de koppeling hiernaar verwijderen ?

noteedit.copylinktounsavednote.caption        = Kopieer koppeling naar niet-opgeslagen notitie
noteedit.copylinktounsavednote.message        = Wilt u deze notitie opslaan en de koppeling kopiëren ?

noteappearance.title                          = Notities lijstopties
noteappearance.pt                             = pt
noteappearance.bold                           = Vet
noteappearance.italic                         = Cursief
noteappearance.headerfontlabel                = Lettertype van titel:
noteappearance.textfontlabel                  = Lettertype van tekst:
noteappearance.notelines                      = Tekstvoorbeeld aantal regels:
noteappearance.notelines.min                  = min
noteappearance.notelines.max                  = max
noteappearance.change                         = …
noteappearance.textformatting                 = Tekstopmaak tonen
noteappearance.datedisplay.label              = Datum en tijd weergave:
noteappearance.datedisplay.combo.none         = Geen
noteappearance.datedisplay.combo.created      = Aangemaakt
noteappearance.datedisplay.combo.modified     = Gewijzigd
noteappearance.datedisplay.combo.both         = Aangemaakt en gewijzigd
noteappearance.datedisplay.sortmodedate       = Altijd sorteermodus datum tonen
noteappearance.datedisplay.displaytime        = Toon tijdstip dag
noteappearance.tagdisplay.fullnames           = Toon altijd volledige trefwoordnamen

notebookmessage.message                       = Kan notitieboek niet openen, omdat het pad niet toegankelijk is: "{0}"
notebookmessage.button.create                 = Maak nieuw
notebookmessage.button.open                   = Open bestaand
notebookmessage.button.exit                   = Beëindigen

pastemessage.caption                          = Conflict bij het plakken van notitie
pastemessage.title                            = Dit notitieboek bevat al {0} notities met hetzelfde ID maar een andere tekst.{n}Wat wilt u doen ?
pastemessage.button.replace                   = Vervangen
pastemessage.button.replace.description       = Vervang bestaande notities door notities van klembord
pastemessage.button.addnew                    = Toevoegen als nieuw
pastemessage.button.addnew.description        = Voeg notitie van klembord toe als een nieuwe notitie met een nieuw ID
pastemessage.button.lastmodified              = Gebruik laatst gewijzigd
pastemessage.button.lastmodified.description  = Gebruik notities met een recentere wijzigingsdatum

searchdialog.find.title                       = Zoeken
searchdialog.findandreplace.title             = Zoek en vervang
searchdialog.findwhat                         = &Zoek naar:
searchdialog.replacewith                      = Vervangen door:
searchdialog.matchcase                        = &Hoofdlettergevoelig
searchdialog.searchinsidewords                = &Zoek binnen woorden
searchdialog.button.findprevious              = Zoek vorige
searchdialog.button.findnext                  = Zoek volgende
searchdialog.button.replace                   = &Vervangen
searchdialog.button.replaceall                = Vervang &Alles
searchdialog.button.close                     = &Afsluiten
searchdialog.specifiedtextnotfound            = Opgegeven tekst is niet gevonden
searchdialog.findreachedstartingpoint         = Zoeken heeft startpunt weer bereikt

wronglinkmessage.title                        = Open koppeling
wronglinkmessage.notenotfound                 = Gekoppelde notitie niet gevonden.
wronglinkmessage.notebooknotfound             = Notitieboek dat de gekoppelde notitie bevat niet gevonden.
wronglinkmessage.notebookincompatible         = Notitieboek dat gekoppelde notitie bevat is niet bruikbaar in huidige versie.
wronglinkmessage.button.remove                = Verwijder koppeling
wronglinkmessage.button.createnew             = Maak nieuwe notitie

externallinkmessage.title                     = Externe koppeling openen.
externallinkmessage.message                   = Deze koppeling verwijst naar een ander notitieboek bestand '{0}'.{n}Hoe wilt u een notitie openen ?
externallinkmessage.switchmessage             = Deze koppeling verwijst naar een ander notitieboekbestand '{0}'.{n}. Wilt u verdergaan met een ander notitieboek ?
externallinkmessage.button.anotherinstance    = Open in een nieuwe sessie.
externallinkmessage.button.switch             = Wijzig notitieboek
externallinkmessage.button.switch.changes     = Alle niet-opgeslagen wijzigingen worden opgeslagen.

upgrademessage.title                          = Notitieboek wordt ge-upgrade
upgrademessage.message                        = Dit notitieboek bestand '{0}'{n} is gemaakt met een oudere versie van [app.name].{n} Wilt U deze omzetten ?
upgrademessage.check.createbackup             = Maak een backup
upgrademessage.cancelled                      = Upgrade is gestopt.
upgrademessage.successful                     = Upgrade geslaagd !
upgrademessage.successful.backup              = Upgrade geslaagd !{n} De backup van het oude bestand is opgeslagen als: {n}{0}{n} in map: {n}'{1}'.
upgrade.backup.before                         = Voor upgrade naar

backup.successdialog.caption                  = Backup geslaagd.
backup.successdialog.message                  = Er is een back-up gemaakt van het notitieboek{n}als {0}{n} naar {1}
backup.processdialog.caption                  = Voortgang backup
backup.processdialog.message                  = Even wachten a.u.b.,....... er wordt een back-up gemaakt van het notitieboek.

tagsedit.title                                = Trefwoorden toevoegen/verwijderen
tagsedit.addtags                              = Trefwoorden toevoegen:
tagsedit.removetags                           = Trefwoorden verwijderen:

recentlist.notfoundmessage                    = Wilt u de verwijzing hiernaar uit de lijst met verwijzingen verwijderen ?
recentlist.cantclosenotebook                  = Kan niet een enkel notitieboek sluiten

replacetags.title                             = Trefwoorden vervangen
replacetags.sourcetags                        = Trefwoorden vervangen:
replacetags.desttags                          = door trefwoorden:
replacetags.hint                              = Hier kunt U trefwoorden wijzigen, splitsen, samenvoegen en verwijderen.{n}B.V. om een trefwoord te verwijderen voert U het in het eerste invoerveld in en laat het tweede invoerveld leeg.

recyclebindialog.title                        = Prullenbak
recyclebindialog.column.datedeleted           = Verwijderd
recyclebindialog.column.title                 = Titel
recyclebindialog.column.text                  = Tekst
recyclebindialog.column.datecreated           = Aangemaakt
recyclebindialog.column.datemodified          = Gewijzigd
recyclebindialog.column.size                  = Grootte (KB)
recyclebindialog.column.tags                  = Trefwoorden
recyclebindialog.column.sectionname           = Sectie
recyclebindialog.column.link                  = Koppeling
recyclebindialog.button.restore               = Terugzetten
recyclebindialog.button.delete                = Verwijderen
recyclebindialog.button.deleteall             = Leegmaken
recyclebindialog.label.maxsize                = Maximum aantal  te bewaren notities in prullenbak:
recyclebindialog.label.keepnotes              = Definitief verwijderen na
recyclebindialog.label.keepnotes.suffix       = dagen
recyclebindialog.error.invalidmaxsize         = Maximaal aantal te bewaren notities moet een positief getal zijn
recyclebindialog.error.invalidkeepnotes       = Aantal dagen moet een positief getal zijn

recyclebindialog.menu.restore                 = Terugzetten
recyclebindialog.menu.delete                  = Verwijderen
recyclebindialog.menu.deleteall               = Leegmaken

recyclebindialog.confirm.delete.title         = Definitief verwijderen
recyclebindialog.confirm.delete.message       = Definitief de {0} geselecteerde notities verwijderen ?
recyclebindialog.confirm.deleteall.title      = Prullenbak leegmaken ?
recyclebindialog.confirm.deleteall.message    = Definitief alle {0} notities verwijderen ?
recyclebindialog.confirm.restore.title        = Terugzetten notities uit prullenbak
recyclebindialog.confirm.restore.message      = Terugzetten {0} geselecteerde notities ?

tray.addnew                                   = Nieuwe notitie
tray.restore                                  = Herstellen
tray.exit                                     = Afsluiten

printdialog.title                             = Afdrukken notities
printdialog.title.single                      = Afdrukken notitie
printdialog.group.scope                       = Afdruk omvang
printdialog.group.fields                      = Afdruk velden
printdialog.errormsg                          = Er is een fout opgetreden tijden het afdrukken
printdialog.errormsg.title                    = Afdruk fout

export.title                                  = Notities exporteren
export.filemask.txt                           = Unicode Tekst
export.filemask.xml                           = XML
export.filemask.html                          = Webpagina
export.filemask.xml.154                       = XML voor CintaNotes 1.5.4. en eerder
export.successmsg.title                       = Export voltooid
export.successmsg                             = Exporteren van notities voltooid. Geëxporteerde notities: {0}.
export.errormsg                               = Bij het exporteren is er een fout opgetreden.
export.errormsg.title                         = Fout bij exporteren
export.html.created                           = Aangemaakt:
export.html.modified                          = Gewijzigd:
export.scope.all                              = Alle notities ({0})
export.scope.current                          = Huidige weergave ({0})
export.scope.selection                        = Geselecteerde notities ({0})
export.field.title                            = Titel
export.field.text                             = Tekst
export.field.creation                         = Datum aangemaakt
export.field.modification                     = Datum gewijzigd
export.field.link                             = Koppeling
export.field.tags                             = Trefwoorden
export.field.remarks                          = Opmerkingen
export.group.scope                            = Export omvang
export.group.fields                           = Export velden
export.errormsg.nonotes                       = Kan niet exporteren uit een leeg notitieboek
export.button.view                            = Weergave

export.processdialog.caption                  = Voortgang exporteren
export.processdialog.message                  = Even wachten a.u.b. ,... er wordt een export uitgevoerd.

import.title                                  = Notities importeren
import.filemask.all                           = CintaNotes Bestanden
import.filemask.db                            = CintaNotes Notitieboek
import.filemask.xml                           = XML
import.successmsg.title                       = Importeren voltooid.
import.successmsg                             = Notitie importeren voltooid.{n} Geïmporteerde notities: {0}.{n}Bijgewerkte notities: {1}.{n} Overgeslagen dubbele: {2}
import.errormsg                               = Bij het importeren is er een fout opgetreden.
import.errormsg.title                         = Fout bij importeren
import.label.addtags                          = Trefwoorden toevoegen:
import.importsections                         = Importeer secties

import.processdialog.caption                  = Voortgang importeren
import.processdialog.message                  = Even wachten a.u.b.,......er wordt geïmporteerd.

import.error.sectioncountexceeded             = Het bestand {0} kan niet met secties geïmporteerd  worden. {n} De grens van max. [sections.limit] secties zou overschreden worden.

options.hotkeys.title                         = Sneltoetsen definiëren
options.hotkeys.clip.label                    = Sneltoets gemarkeerde tekst als notitie clippen:
options.hotkeys.show.label                    = Sneltoets hoofdvenster tonen:
options.hotkeys.newnote.label                 =  Sneltoets nieuwe notitie toevoegen:

options.hotkeys.hint                          = Om sneltoets te deactiveren: druk Esc op het betreffende invoerveld.{n}{n}Kies een toetscombinatie die niet door een ander programma wordt gebruikt, omdat ze anders mogelijk niet goed functioneert.
options.hotkeys.cannotregister                = Deze sneltoets kan niet vastgelegd worden. Kies een andere toetsencombinatie.
options.hotkeys.cannotregister.title          = Sneltoestcombinatie kan niet vastgelegd worden

filtercontrol.total.one                       = {0} notitie
filtercontrol.total.many                      = {0} notities
filtercontrol.filtered.one                    = {0} gevonden
filtercontrol.filtered.many                   = [filtercontrol.filtered.one]
filtercontrol.tooltip.sortby                  = Sorteren op
filtercontrol.tooltip.back                    = Vorige
filtercontrol.tooltip.forward                 = Volgende
filtercontrol.tooltip.back.extra              = Rechts-klikken om historie te zien
filtercontrol.tooltip.forward.extra           = [filtercontrol.tooltip.back.extra]

tag.delete                                    = Verwijderen
tag.rename                                    = Hernoemen.....
tag.merge                                     = Samenvoegen
tag.delete.confirm.title                      = Trefwoorden verwijderen
tag.delete.confirm.message.one                = Wilt U de geselecteerde trefwoorden verwijderen ?
tag.delete.confirm.message.many               = Wilt U de geselecteerde trefwoorden verwijderen ?
tag.delete.confirm.usecount.one               = Geselecteerd trefwoord wordt gebruikt in {0} notities
tag.delete.confirm.usecount.many              = Geselecteerd trefwoorden wordt gebruikt in {0} notities
tag.displaycounts                             = Toon aantallen
tag.properties                                = Eigenschappen.....
tag.add                                       = Nieuw Trefwoord ......
tag.addchild                                  = Nieuwe Sub-trefwoord ......
tag.expandall                                 = Alles uitvouwen
tag.collapseall                               = Alles samenvouwen

tag.filter.none                               = Geen trefwoord filter
tag.filter.used                               = Alleen gebruikte trefwoorden
tag.filter.related                            = Alleen gerelateerde trefwoorden

tagproperties.title                           = {0} Eigenschappen
tagproperties.autodeletecheckbox              = Automatisch verwijderen
tagproperties.autodeletecheckbox.tip          = Verwijder trefwoord als er geen notities met dit trefwoord zijn
tagproperties.autoexpandedcheckbox            = Uitgevouwen als standaard

deletetags.deletechildren                     = Verwijderen met alle sub-trefwoorden
deletetags.deletenotes.one                    = Verwijder {0} notitie
deletetags.deletenotes.many                   = Verwijder {0} notities
deletetags.deletenotes.havingthistag.one      = Met dit trefwoord
deletetags.deletenotes.havingthistag.many     = Met deze trefwoorden

newtag.title                                  = Nieuw trefwoord
newtag.name                                   = Trefwoord naam:
newtag.autodeletecheckbox                     = [tagproperties.autodeletecheckbox.tip]
newtag.autodeletecheckbox.tip                 = [tagproperties.autodeletecheckbox.tip]

newchildtag.title                             = Nieuw sub-trefwoord

tagsidebar.all                                = Alle
tagsidebar.untagged                           = Zonder trefwoorden

notebookconfig.title                          = Notitieboek configureren
notebookconfig.path.caption                   = Notitieboekbestand:
notebookconfig.path.browse.mask               = CintaNotes Notitieboek (*.db)|*.db|Alle bestanden (*.*)|*.*{n}
notebookconfig.path.browse.caption            = CintaNotes-notitieboekbestand selecteren
notebookconfig.disconnect.enabled             = {s}Externe synchronisatie van notitieboek ondersteunen
notebookconfig.disconnect.label               = Bestandsvergrendeling opheffen na:
notebookconfig.disconnect.seconds             = seconden van inactiviteit
notebookconfig.move                           = {s}Actief notitieboek verplaatsen

noterichedit.format                           = &Opmaak
noterichedit.format.bold                      = &Vet
noterichedit.format.italic                    = &Cursief
noterichedit.format.underline                 = &Onderstrepen
noterichedit.format.strikeout                 = &Doorhalen
noterichedit.format.highlight                 = &Markeren
noterichedit.format.monospace                 = &Monospace

noterichedit.align                            = &Uitlijnen
noterichedit.align.left                       = &Links
noterichedit.align.center                     = &Centreren
noterichedit.align.right                      = &Rechts

noterichedit.indent                           = &Inspringen
noterichedit.format.indent                    = &Inspringen
noterichedit.format.outdent                   = &Inspringen terug

noterichedit.format.list.bullet               = &Bullet lijst
noterichedit.format.list.numbered             = &Genummerde lijst

noterichedit.format.clear                     = &Leegmaken

noterichedit.insertlink                       = &Koppeling invoegen
noterichedit.insertlink.url                   = &URL
noterichedit.insertlink.note                  = &Notitie
noterichedit.insertlink.file                  = &Bestand

noterichedit.paste.intolistitem               = Plakken in lijst regel
noterichedit.paste.intolist                   = Plakken in lijst

noterichedit.editlink                         = Koppeling opnieuw verwijzen
noterichedit.deletelink                       = Verwijder koppeling
noterichedit.copynotelink                     = Kopieer en maak koppeling naar notitie

richedit.find                                 = Zoeken
richedit.replace                              = Vervangen

noteproperties.title                          = Notitie Eigenschappen
noteproperties.source.label                   = Bron:
noteproperties.created.label                  = Aangemaakt:
noteproperties.modified.label                 = Gewijzigd:
noteproperties.notesize.label                 = Notitie grootte: {0} KB
noteproperties.charcount.label                = Karakters: {0}
noteproperties.wordcount.label                = Woorden: {0}
noteproperties.error.invaliddates             = Wijzigingsdatum kan niet eerder zijn dan aanmaakdatum

selecturldialog.title                         = URL invoeren
selecturldialog.url                           = URL:

error.notebook.filedeleted                    = Notitieboekbestand is verwijderd. {n}Applicatie zal worden afgesloten.
error.notebook.unknownversion                 = Dit notitieboek '{0}'{n}werd met een nieuwere versie van het programma [app.name] gemaakt en kan niet geopend worden.{n}{n}S.v.p. de laatste versie van het programma [app.name] downloaden [app.url], om dit notitieboek te openen.
error.notebook.cantopenwhenupgrade            = Het notitieboek '{0}'{n} is gemaakt met een oudere versie van [app.name] en kan niet worden opgewaardeerd. {n}Controleer a.u.b. of u schrijfrechten heeft voor dit bestand.
error.notebook.upgradeerror                   = Het notitieboek '{0}'{n} is gemaakt met een oudere versie van [app.name] en kan niet worden opgewaardeerd.{n}{n} Foutmelding: {1}
error.notebook.databasedamaged                = Het notitieboek '{0}'{n} is beschadigd en kan niet geopend worden.{n}{n}Foutmelding: {1}
error.note.notfound                           = Deze notitie is verwijderd.

error.notebook.dbcorrupt.title                = Notitieboek database waarschuwing
error.notebook.dbcorrupt.message              = Notitieboek database is mogelijk beschadigd. Om te herstellen, volgende informatie s.v.p. verzenden naar [support.email]:{0}

license.key.status.notfound                   = Registratiegegevens niet gevonden
license.key.status.valid                      = Registratiegegevens zijn geldig
license.key.status.invalid                    = Registratiegegevens ongeldig.
license.key.status.stolen                     = De registratiecode is gedeactiveerd door de uitgever.
license.key.status.expired                    = De registratiecode bevat een vervaldatum die verlopen is.
license.key.status                            = Registratiecode status: {0}

license.type.basic                            = Basis (gratis) licentie
license.type.personal                         = PRO licentie
license.type.company                          = PRO licentie (Bedrijf)
license.type.promo                            = [License.type.personal] (Promo)
license.type.lifetime                         = Levenslang [license.type.personal]

licensedialog.title                           = Licentie
licensedialog.name.label                      = Registratie naam en email:
licensedialog.key.label                       = Registratiecode:
licensedialog.try                             = Aanvraag voor {0}-dagen test.
licensedialog.buy                             = Kopen
licensedialog.renew                           = Vernieuwen
licensedialog.register                        = Registreren
licensedialog.buy.hint                        = Commerciële functies zijn uitgeschakeld. {n} Om deze in te schakelen, druk op de 'Kopen'-knop en volg de aanwijzingen op de website
licensedialog.current.expdate                 = Vervaldatum
licensedialog.never                           = Nooit
licensedialog.expired                         = Er is een licentie code aanwezig die niet geldig is voor de huidige versie.  Vernieuw a.u.b. de licentie om de commerciële functies te blijven gebruiken.
licensedialog.current.upd.expdate             = Gratis update vervaldatum
licensedialog.register.success                = Bedankt voor het registreren !
licensedialog.register.success.title          = Succes
licensedialog.register.fail                   = Registratie mislukt
licensedialog.register.fail.extra             = S.v.p. controleren of de "[licensedialog\.name.label]" {n} is opgebouwd als{n}"Voornaam Achternaam (Email)"
licensedialog.register.expired                = Deze licentie code is helaas niet langer geldig voor deze versie van [app.name].
licensedialog.register.expired.extra          = Deze licentiecode is geldig voor versie uitgebracht voor {0}, {n} maar deze versie ({1}) is uitgebracht op {2}
licensedialog.unregister.confirm              = Weet U zeker dat U alle licentiegegevens wilt verwijderen ?
licensedialog.unregister.confirm.title        = Registratie van de licentie ongedaan maken ?
licensedialog.unregister.error                = Kan het bestand met de licentiecode niet verwijderen. {n}Probeer a.u.b. dit programma te starten als administrator
licensedialog.replace.confirm                 = Wilt U uw huidige licentie vervangen ?
licensedialog.replace.confirm.title           = Licentie vervangen ?
licensedialog.hint.delete                     = Om licentie te resetten, toets [licensedialog.hint.delete.shortcut]

licenserequireddialog.title                   = Opwaarderen van licentie vereist
licenserequireddialog.message.default         = Deze functie niet beschikbaar met uw huidige licentie.
licenserequireddialog.message.upg             = Waardeer a.u.b. uw licentie op om deze functie beschikbaar te maken.{n}{n}Voor meer informatie klik hieronder op de knop "Licentie".
licenserequireddialog.licensebutton           = Licentie

licenseexpireddialog.title                    = Licentie verlopen
licenseexpireddialog.renew.message            = Uw licentie code is niet langer geldig voor deze versie van [app.name]. {n} U moet uw licentie vernieuwen of af waarderen naar de Basic (gratis) versie.
licenseexpireddialog.buy.message              = Uw tijdelijke licentie code is verlopen.{n} Koop a.u.b. de PRO licentie of waardeer af naar de Basic (gratis) licentie.
licenseexpireddialog.freebutton               = Waardeer af.
licenseexpireddialog.renewbutton              = Vernieuwen
licenseexpireddialog.buybutton                = Kopen
licenseexpireddialog.exitbutton               = Beëindigen. 
licenseexpireddialog.dontshowdialog           = Toon deze mededeling niet opnieuw.
licenseexpireddialog.renew.hintlabel          = Het vernieuwen van de licentie kost slechts een paar minuten{n} en deze wordt aangeboden met een [license.renew.discount] korting op de volledige prijs.
licenseexpireddialog.buy.hintlabel            = Opwaarderen naar een PRO licentie kost slechts een paar minuten.

updatedialog.title                            = Controleer op updates
updatedialog.initmessage                      = Update is afgebroken.{n} Klik op de "Controleer opnieuw" knop om opnieuw te proberen.
updatedialog.label.changes                    = Wijzigingen in deze versie:
updatedialog.button.check                     = Controleer opnieuw
updatedialog.button.download                  = Download
updatedialog.label.autocheck                  = Voer deze controle automatisch uit
updatedialog.error.invalidfile                = Ongeldig versiebestand
updatedialog.error.connectionrefused          = Verbinding geweigerd
updatedialog.error.servernotresponding        = Server reageert niet
updatedialog.error.invalidproxysettings       = Ongeldige proxy instellingen.
updatedialog.error.inetdisconnected           = Er is geen internet verbinding
updatedialog.result.uptodate                  = Deze CintaNotes versie({0}) is de meest actuele.
updatedialog.result.newversion                = Er is een nieuwere [app.name] versie beschikbaar: {0}
updatedialog.state.connecting                 = Verbinding maken .....
updatedialog.state.findingserver              = Zoeken naar server ....
updatedialog.state.downloadingfile            = Bestand downloaden ....

proxysettingsdialog.title                     = Proxy instellingen
proxysettingsdialog.server                    = Server:
proxysettingsdialog.port                      = Poort:
proxysettingsdialog.username                  = Gebruikersnaam:
proxysettingsdialog.password                  = Wachtwoord:
proxysettingsdialog.mode.disabled             = Proxy uitschakelen
proxysettingsdialog.mode.preconfig            = Gebruik systeem proxy
proxysettingsdialog.mode.enabled              = Gebruik proxy
proxysettingsdialog.error.invalidport         = Poort moet positief getal zijn

synchronizationbar.sync.tip                   = Nu synchroniseren
synchronizationbar.cancel.tip                 = Afbreken
synchronization.status.starting               = Begin met synchroniseren ......
synchronization.status.login                  = Aanmelden .........
synchronization.status.retrieveindex          = Notitie index ophalen ........
synchronization.status.addlocalnotes          = Downloaden van nieuwe notities .... {0} van {1}
synchronization.status.updatelocalnotes       = Updates downloaden .... {0} van {1}
synchronization.status.removelocalnotes       = Verwijderen van lokale notities .... {0} van {1}
synchronization.status.restorelocalnotes      = Terugzetten lokale notities uit prullenbak ....{0} van {1}
synchronization.status.totrashlocalnotes      = Verplaatsen lokale notities naar prullenbak ....{0} van {1}
synchronization.status.addremotenotes         = Uploaden van nieuwe notities .... {0} van {1}
synchronization.status.updateremotenotes      = Updates uploaden .... {0} van {1}
synchronization.status.removeremotenotes      = Verwijderen van externe notities .... {0} van {1}
synchronization.status.restoreremotenotes     = Terugzetten externe notities uit prullenbak ....{0} van {1}
synchronization.status.totrashremotenotes     = Verplaatsen externe notities naar prullenbak ....{0} van {1}
synchronization.status.cancelling             = Afbreken .......

synchronization.result.local                  = Lokaal:
synchronization.result.remote                 = Extern:
synchronization.result.added                  = Toegevoegd:
synchronization.result.updated                = Bijgewerkt:
synchronization.result.removed                = Verwijderd:
synchronization.result.errors                 = Fouten:

synchronization.state.completed               = Synchronisatie voltooid:
synchronization.state.completedwitherrors     = Synchronisatie niet voltooid, probeer het later nog eens.
synchronization.state.completedempty          = Synchronisatie voltooid. Geen wijzigingen gevonden.
synchronization.state.failed                  = Synchronisatie mislukt:
synchronization.state.authorizationfailed     = Autorisatie mislukt.
synchronization.state.invalidproxysettings    = Ongeldige proxy instellingen.
synchronization.state.nameresolvingfailed     = Kan geen verbinding maken met de server. Servernaam niet gevonden
synchronization.state.internetdisconnected    = Geen internet verbinding.
synchronization.state.servernotresponding     = Server reageert niet

synchronization.state.notsynchronized         = Niet gesynchroniseerd
synchronization.state.lastsynchronization     = Laatste synchronisatie {0}

syncpropertiesdialog.title                    = Simplenote Synchronisatie Eigenschappen
syncpropertiesdialog.login                    = Gebruikersnaam:
syncpropertiesdialog.password                 = Wachtwoord:
syncpropertiesdialog.enabled.allnotebook      = Synchroniseer dit notitieboek met Simplenote
syncpropertiesdialog.section.all              = Alle secties synchroniseren
syncpropertiesdialog.section.selected         = Synchroniseer allen de geselecteerde secties.
syncpropertiesdialog.conflictpolicy           = Methode oplossen conflicten:
syncpropertiesdialog.conflictpolicy.local     = Gebruik lokaal
syncpropertiesdialog.conflictpolicy.remote    = Gebruik extern
syncpropertiesdialog.conflictpolicy.last      = Gebruik laatste gewijzigde
syncpropertiesdialog.cachereset.loginchanged  = U heeft de aanmelding om te synchroniseren gewijzigd.{n}De synchronisatie-buffer wordt gereset en alle externe notities worden als nieuw behandeld.{n}{n} Doorgaan ?
syncpropertiesdialog.cachereset.title         = Synchronisatie gegevens resetten ?
syncpropertiesdialog.autosync.checkbox        = Synchroniseer automatisch elke
syncpropertiesdialog.autosync.suffix          = minuten
syncpropertiesdialog.button.proxysettings     = Proxy instellingen
syncpropertiesdialog.sectionselection.error   = U moet minstens 1 sectie selecteren

section.new                                   = Nieuwe sectie ......
section.new.tip                               = Maak nieuwe sectie
section.edit                                  = Eigenschappen .......
section.delete                                = Verwijderen
section.selectall                             = Selecteer alles
section.licenserequired                       = Met uw huidige licentie kunt u slechts {0} secties aanmaken.
section.move.left                             = Verplaats naar Links
section.move.right                            = Verplaats naar Rechts

section.confirmdelete                         = Verwijder sectie '{0}'met '{1}' notities ?
section.confirmdelete.title                   = Verwijder sectie ?
section.confirmdelete.many                    = Verwijder '{0}' secties met '{1}' notities ?
section.confirmdelete.title.many              = Verwijder secties ?

section.all                                   = [tagsidebar.all]
section.main                                  = Hoofdvenster
section.inbox                                 = Als In-box instellen

sectionedit.title                             = Bewerk Sectie Eigenschappen
sectionedit.title.new                         = Maak nieuwe Sectie
sectionedit.name                              = Naam:
sectionedit.color                             = Kleur:
sectionedit.sectionalreadyexists              = Sectie met deze naam bestaat al

movetosection.title                           = Verplaats naar Sectie
movetosection.label.one                       = Verplaats {0} notitie naar sectie:
movetosection.label.many                      = Verplaats {0} notities naar sectie:

clipping.balloon.caption                      = [app.name] clipped
clipping.balloon.intosection                  = naar
clipping.balloon.tagged                       = en voorzien van trefwoord [{0}]

filedialog.filemask.all                       = Alle bestanden

ctrl                                          = Ctrl
alt                                           = Alt
shift                                         = Shift
win                                           = Win
esc                                           = Esc
enter                                         = Enter
ins                                           = Ins
del                                           = Del
home                                          = Home
end                                           = End
pgup                                          = PgUp
pgdown                                        = PgDown
space                                         = Spatie
left                                          = Links
right                                         = Rechts
up                                            = Omhoog
down                                          = Omlaag
bksp                                          = BckSp
